

export const commentData = [
    {
      id: 1,
      title:"성분명? 성분군? 뭘 조심하면 되나요?",
      date:"2023.07.30 22:00 작성",
      contents:"제가 가진 알레르기 중 파목신에 대한 알레르기가 가장 심한 상황인데요, 여기 있는 제품명, 성분명, 성분군 중에 뭘 조심하면 되는건가요? 이 제품을 제외한 다른 페니실린군은 복용해...",
    },
    {
        id: 2,
        title:"제 부상병 중에 혈어증에 대해서 알...",
        date:"2023.08.13 22:08 작성",
        contents:"안녕하세요! 제 부상병인 혈어증과 관련해 궁금한 부분이 있습니다. 혈액질환의 종류와 증상, 예방법에 대해 알고 싶습니다. 또한 혈액검사의 중요성과 정기적인 검사 주기도 궁금합니다.",
    },
    {
      id: 3,
      title:"레바코드정에 대해 궁금합니다.",
      date:"2023.08.18 15:27 작성",
      contents:"저는 최근에 독수리약국에서 레바코드정을 처방 받았습니다. 이 약의 효능과 성분에 대해 자세히 알고 싶습니다. 또한 약물 복용 시 주의사항이나 부작용에 대해서도 궁금합니다. 부탁드립니다.",
    },
    {
      id: 4,
      title:"외부 충격파쇄술에 대해 알려주세요!",
      date:"2023.08.18 20:10 작성",
      contents:"세브란스 병원에서 신장결석을 치료하기 위해 외부 충격파쇄술을 받았어요. 그런데 아무리 검색해봐도 이게 어떤 수술인지 잘 모르겠어요. 혹시 간단하게 알려주실 수 있을까요? 그리고 수술 후에 특별한 조심할 점이 있을지도 궁금해요. 감사합니다!",
    },

    
  ];
  