

export const nftHospitalData = [
    {
      id: 1,
      type:"진단 내역",
      name:"아현서울이비인후과의원",
      date:"2023.07.29 (토) 오후 4시 59분 작성",
      doctor:"이비인후과 전문의 김현아",
      renewdate:"2023.07.29"
    },
    {
      id: 2,
      type: "수술 내역",
      name: "뉴튼치과병원",
      date:"2023.07.29 (토) 오전 9시 59분 작성",
      doctor:"치과 전문의 이성진",
      renewdate:"2023.07.29"
      },
      {
        id: 3,
        type: "의료 정보",
        name: "삼성메디이비인후과의원",
        date:"2023.05.29 (월) 오후 4시 59분 작성",
        doctor:"이비인후과 전문의 박수완",
        renewdate:"2023.05.30"
      },
      {
        id: 4,
        type: "수술 내역",
        name: "척시원병원",
        date:"2023.05.29 (월) 오전 9시 59분 작성",
        doctor:"신경외과 전문의 김지선",
        renewdate:"2023.05.30"
      },
      {
        id: 5,
        type: "약물 처방",
        name: "세브란스병원",
        date:"2023.05.20 (토) 오전 4시 59분 작성",
        doctor:"외과 전문의 김학선",
        renewdate:"2023.05.21"
      },
      {
        id: 6,
        type: "진단 내역",
        name: "아현서울이비인후과의원",
        date:"2023.02.28 (화) 오후 4시 59분 작성",
        doctor:"신경외과 전문의 김현아",
        renewdate:"2023.03.16"
      },

    
  ];
  